/* Localized versions of Info.plist keys */

CFBundleName = "ApplePCCard16ATA";
CFBundleShortVersionString = "1.1.1";
CFBundleGetInfoString = "ApplePCCard16ATA version 1.1.1, Copyright 2001-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2003 Apple Computer, Inc.";
